<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>Documento sin t&iacute;tulo</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body>
<p>Estimados interesados, clientes y alumnos:<br>
  <br>
  les comunicamos que ya est&aacute; a la venta y disponible el Curso de T&eacute;cnico en Reparaci&oacute;n de Port&aacute;tiles. Curso muy solicitado por&nbsp; la gran expansi&oacute;n de los ordenadores port&aacute;tiles en la actualidad y las salidas profesionales y laborales como t&eacute;cnico de reparaci&oacute;n port&aacute;tiles. <br>
  <br>
  Visite nuestra web para m&aacute;s informaci&oacute;n: <br>
  <br>
  <a href="http://www.cursosaudiovisuales.com/joomla/index.php?option=com_content&task=view&id=34&Itemid=46">http://www.cursosaudiovisuales.com/joomla/index.php?option=com_content&amp;task=view&amp;id=34&amp;Itemid=46 </a><br>
  <br>
  Recuerde que si ya es antiguo alumno, tambi&eacute;n dispone de una OFERTA ESPECIAL en este curso.&nbsp; Para ver esta oferta si ya ha adquirido alguno de nuestros cursos haga clic en el siguiente enlace: <br>
  <br>
  <a href="https://www.cursosaudiovisuales.com/tienda/product_info.php?cPath=49&products_id=79">https://www.cursosaudiovisuales.com/tienda/product_info.php?cPath=49&amp;products_id=79 </a></p>
<p>&nbsp;</p>
<p><a href="http://www.cursosaudiovisuales.com">www.cursosaudiovisuales.com</a></p>
<p>_________________________________________________________________________</p>
<p><font size="1" face="Arial, Helvetica, sans-serif">Este mensaje se dirige exclusivamente a su destinatario y puede contener informaci&oacute;n privilegiada o confidencial. Si no es Vd. el destinatario indicado, queda notificado de que la lectura, utilizaci&oacute;n, divulgaci&oacute;n y/o copia sin autorizaci&oacute;n est&aacute; prohibida en virtud de la legislaci&oacute;n vigente. Si ha recibido este mensaje por error, le rogamos que nos lo comunique inmediatamente por esta misma v&iacute;a y proceda a su destrucci&oacute;n. El correo electr&oacute;nico v&iacute;a internet no permite asegurar la confidencialidad de los mensajes que se transmiten ni su integridad o correcta recepci&oacute;n. Cursos Audiovisuales VNQ no asume ninguna responsabilidad por estas circunstancias.</font></p>
</body>
</html>
